[Settings]
AuthorName=
AuthorEmail=
Language=English
RTLReading=0
CrashRptVersion=1403

[MainDlg]
DlgCaption=DreamACE Crash Report
HeaderText=%s đã bị lỗi.
SubHeaderText=Vui lòng gửi tệp (%s) về chúng tôi để có thể sửa lỗi trong thời gian sớm nhất.
WhatDoesReportContain=Tệp tin này chứa những gì?
ProvideAdditionalInfo=Cung cấp thông tin bổ sung về sự cố (khuyến nghị nên làm).
YourEmail=E-mail của bạn:
DescribeProblem=Mô tả những gì bạn làm hoặc thấy trước khi phát sinh lỗi:
MyConsent=Khi ấn vào nút “Gửi lỗi”, Tôi xác nhận đã đọc và chấp nhận chính sách bảo mật.
MyConsent2=Khi ấn vào nút “Gửi lỗi”, Tôi xác nhận đã đọc và chấp nhận chính sách bảo mật.
PrivacyPolicy=Chính sách bảo mật
InvalidEmailCaption=Địa chỉ email không hợp lệ 
InvalidEmailText=Vui lòng nhập emial theo mẫu : email@domain.com
SendReport=Gửi lỗi
CloseTheProgram=Đóng chương trình
RestartApp=Khởi động lại %s sau khi cửa sổ này được đóng lại.
OtherActions=Hành động khác…
SendReportLater=Đóng chương trình và gửi lỗi sau

[DetailDlg]
DlgCaption=Chi tiết lỗi
DoubleClickAnItem=Nhấp 2 lần để mở tệp.
FieldName=Tên
FieldDescription=Mô tả
FieldSize=Kích thước
Preview=Xem trước
PrivacyPolicy=Chính sách bảo mật
Close=Đóng
Export=Xuất ra…
NoDataToDisplay=Không có dữ liệu được hiển thị
PreviewAuto=Tự động
PreviewText=Ký tự
PreviewHex=Hex
PreviewImage=Ảnh
PreviewVideo=Video
Encoding=Mã hóa kỹ tự
DescCrashDump=Crash Minidump
DescXML=Mô tả trong tệp XML
DescScreenshot=Ảnh màn hình
DescRegKey=Registry Key Dump
DescVideo=Quay video màn hình
Open=Mở
DeleteSelected=Xóa những tệp đã chọn(s)
AttachMoreFiles=Thêm tệp(s)…
           
[ProgressDlg]
DlgCaption=%s - Đang gửi lỗi
DlgCaption2=%s đã ngừng hoạt động
DlgCaptionExport = %s - Xuất ra bị lỗi
CollectingCrashInfo=Thu thập thông tin về sự cố…
CompressingFiles=Đang nén tệp báo lỗi…
StatusText= Báo cáo lỗi đang được gửi (%d / 3)…
ConfirmLaunchEmailClient=Đã có lỗi khi gửi báo cáo qua email của bạn (%s 
CompletedWithErrors=Lỗi không thể gửi. Vui lòng tắt chương trình.
ExportedWithErrors=Xuất tệp tin bị lỗi. Vui lòng đóng cửa sổ.
CopySelectedLines=Sao chép các dòng đã chọn
CopyTheWholeLog=Sao chép toàn bộ nhật ký
Cancel=Hủy bỏ
Cancelling=Đang hủy bỏ…
Close=Đóng

[ResendDlg]
DlgCaption=%s - Gửi báo cáo bị lỗi
BalloonCaption=%s - Báo cáo lỗi
BalloonText=Một số lỗi xảy ra trong %s. Bấm vào đây để gửi thông báo lỗi.
ColumnCreationDate=Ngày tạo
ColumnSize=Kích thước
ColumnStatus=Trạng thái
ClickForDetails=Nhấp 2 lần để xem chi tiết.
SelectedSize=Đã chọn: %d. Tổng kích thước: %s.
SendNow=Gửi ngay
ShowLog=Xem lịch sử
MyConsent=Ngay khi bấm vào nút “Gửi báo cáo” , Tôi xác nhận đã đọc và tuân thủ chính sách bảo mật.
MyConsent2=Ngay khi bấm vào nút “Gửi báo cáo” , Tôi xác nhận đã đọc và tuân thủ chính sách bảo mật.
PopupShow=Xem
PopupExit=Thoát
PopupRemindLater=Đóng cửa sổ, nhắc lại sau
PopupNeverRemind=Đóng cửa sổ, không bao giờ nhắc lại
StatusPending=Chưa giải quyết
StatusInProgress=Đang giải quyết…
StatusSucceeded=Thành công
StatusFailed=Thất bại
CurrentAction=Hành động:
DeliveryingReports=Gửi báo cáo lỗi…
DeliverySucceeded=Gửi báo cáo lỗi thành công.
DeliveryFailed=Đã hoàn tất gửi báo cáo lỗi.
SelectAll=Chọn tất cả
DeselectAll=Bỏ chọn tất cả
DeleteSelected=Xóa đã chọn
DeleteAll=Xóa tất cả

[VideoRecDlg]
DlgCaption=%s - Quay video màn hình
Text=%s bắt đầu ghi lại video màn hình, việc ghi lại video nhằm mục đích tìm và sửa lỗi hiệu quả hơn. Vui lòng cho phép ứng dụng ghi hình.
Allow=Cho phép
Cancel=Hủy